{
    "versiculos": [
      {
        "livro": "Atos 3:19-20",
        "texto": "Arrependam-se, pois, e voltem-se para Deus, para que os seus pecados sejam cancelados, para que venham tempos de descanso da parte do Senhor, e ele mande o Cristo, o qual lhes foi designado, Jesus."
      },
      {
        "livro": "Atos 16:30-31",
        "texto": "Então levou-os para fora e perguntou: \"Senhores, que devo fazer para ser salvo?\" Eles responderam: \"Creia no Senhor Jesus, e serão salvos, você e os de sua casa\"."
      },
      {
        "livro": "João 3:16",
        "texto": "Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna."
      },
      {
        "livro": "1 João 1:8-9",
        "texto": "Se afirmarmos que estamos sem pecado, enganamos a nós mesmos, e a verdade não está em nós. Se confessarmos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e nos purificar de toda injustiça."
      },
      {
        "livro": "Romanos 10:9-10",
        "texto": "Se você confessar com a sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dentre os mortos, será salvo. Pois com o coração se crê para justiça, e com a boca se confessa para salvação."
      },
      {
        "livro": "1 Pedro 2:9",
        "texto": "Vocês, porém, são geração eleita, sacerdócio real, nação santa, povo exclusivo de Deus, para anunciar as grandezas daquele que os chamou das trevas para a sua maravilhosa luz"
      },
      {
        "livro": "Mateus 6:33",
        "texto": "Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas."
      },
      {
        "livro": "Filipenses 4:7",
        "texto": "E a paz de Deus, que excede todo o entendimento, guardará os seus corações e as suas mentes em Cristo Jesus."
      },
      {
        "livro": "Jeremias 29:11",
        "texto": "Porque sou eu que conheço os planos que tenho para vocês, diz o Senhor, planos de fazê-los prosperar e não de causar dano, planos de dar a vocês esperança e um futuro."
      },
      {
        "livro": "João 14:6",
        "texto": "Respondeu Jesus: \"Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim.\""
      },
      {
        "livro": "João 16:33",
        "texto": "Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo."
      },
      {
        "livro": "Números 6:24-26",
        "texto": "O Senhor te abençoe e te guarde; o Senhor faça resplandecer o seu rosto sobre ti e te conceda graça; o Senhor volte para ti o seu rosto e te dê paz."
      },
      {
        "livro": "Isaías 41:10",
        "texto": "Por isso não tema, pois estou com você; não tenha medo, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; eu o segurarei com a minha mão direita vitoriosa."
      },
      {
        "livro": "Provérbios 3:5",
        "texto": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento."
      },
      {
        "livro": "Salmos 23:1",
        "texto": "O Senhor é o meu pastor; de nada terei falta."
      },
      {
        "livro": "Mateus 19:6",
        "texto": "Assim, eles já não são dois, mas sim uma só carne. Portanto, o que Deus uniu, ninguém separe."
      },
      {
        "livro": "Romanos 8:31",
        "texto": "Que diremos, pois, diante dessas coisas? Se Deus é por nós, quem será contra nós?"
      },
      {
        "livro": "Êxodo 20:12",
        "texto": "Honra teu pai e tua mãe, a fim de que tenhas vida longa na terra que o Senhor, o teu Deus, te dá."
      },
      {
        "livro": "Mateus 6:34",
        "texto": "Portanto, não se preocupem com o amanhã, pois o amanhã trará as suas próprias preocupações. Basta a cada dia o seu próprio mal."
      },
      {
        "livro": "Filipenses 4:13",
        "texto": "Tudo posso naquele que me fortalece."
      },
      {
        "livro": "1 Coríntios 13:4-7",
        "texto": "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor. O amor não se alegra com a injustiça, mas se alegra com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta."
      },
      {
        "livro": "Mateus 18:21-22",
        "texto": "Então Pedro aproximou-se de Jesus e perguntou: \"Senhor, quantas vezes deverei perdoar a meu irmão quando ele pecar contra mim? Até sete vezes?\" Jesus respondeu: \"Eu digo a você: Não até sete, mas até setenta vezes sete.\""
      },
      {
        "livro": "Mateus 11:28-30",
        "texto": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei. Tomai sobre vós o meu jugo, e aprendei de mim, porque sou manso e humilde de coração; e encontrareis descanso para as vossas almas. Porque o meu jugo é suave e o meu fardo é leve."
      },
      {
        "livro": "Romanos 8:38-39",
        "texto": "Porque estou certo de que, nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem o presente, nem o porvir, nem a altura, nem a profundidade, nem alguma outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus nosso Senhor."
      },
      {
        "livro": "Gálatas 3:26-27",
        "texto": "Pois, por meio da fé em Cristo Jesus, todos vocês são filhos de Deus."
      },
      {
        "livro": "Filipenses 4:4",
        "texto": "Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se!"
      },
      {
        "livro": "Filipenses 4:19",
        "texto": "O meu Deus suprirá todas as necessidades de vocês, de acordo com as suas gloriosas riquezas em Cristo Jesus."
      },
      {
        "livro": "1João 4:19",
        "texto": "Nós amamos porque ele nos amou primeiro."
      },
      {
        "livro": "Naum 1:7",
        "texto": "O Senhor é bom, um refúgio em tempos de angústia. Ele protege os que nele confiam [...]."
      },
      {
        "livro": "Isaías 55:8-9",
        "texto": "“Porque os meus pensamentos não são os pensamentos de vocês, nem os seus caminhos são os meus caminhos”, declara o Senhor. “Como os céus são mais altos do que a terra, assim os meus caminhos são mais altos do que os seus caminhos, e os meus pensamentos, mais altos do que os seus pensamentos.”"
      },
      {
        "livro": "Isaías 43:19",
        "texto": "Vejam, eu farei uma coisa nova! Ela está prestes a acontecer! Vocês não a percebem? Até no deserto vou abrir um caminho e riachos no ermo."
      }
    ],
    "data": ["26/06 14:00"]
}